// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "절약 모드 및 토너 농도";

HSDEconomodeTitle = "절약 모드";
HSDEconomodeCheckTitle = "절약 모드 켬";
HSDEconomodeNote = "절약 모드는 프린터 자원 절약에 도움이 됩니다.";
HSDTonerDensityTitle = "토너 농도";
HSDTonerDensityLabel = "토너 농도:";
HSDTonerDensityNote = "현재 선택된 프린터의 낮은 토너 농도를 선택하면 토너 절약에 도움이 됩니다.";
